---
layout: default
title: Términos y Condiciones
---

<div class="container d-flex">

	<div class="m-2">
	<div class="p-2 text-center mt-4 mb-4">
		<img src="{{ '/assets/images/logo.svg' | relative_url }}" class="img-fluid logo-isotipo">
	</div>	
	  <div>
		<h2 class="mt-4">Términos y Condiciones</h2>

	    <h6 class="mb-4">Versión 1.0 del 3 de abril de 2020</h6>

		<h4 class="c12" id="h.l99ogrgmaz22"><span class="c11">De los conceptos</span></h4><ol class="c10 lst-kix_khtoa7d963cx-0 start" start="1"><li class="c0"><span class="c4">TAQUILLA</span><span class="c2"><br></span><span class="c3 c2">Es el servicio de registro y proceso intermedio ofrecido por una Persona Natural o Jur&iacute;dica que ofrece el protocolo de trueques que causa una ventana de referencia pivote para las TRANSACCIONES (EXTERNAS a la pasarela) de terceros que desean mover monedas de distinto tipo entre ellos (los terceros).</span></li><li class="c0"><span class="c4">PASARELA</span><span class="c2"><br></span><span class="c3 c2">Es la persona Natural o Jur&iacute;dica que ofrece el servicio de TAQUILLA. </span></li><li class="c0"><span class="c4">EMISOR</span><span class="c2"><br></span><span class="c3 c2">Persona natural o Jur&iacute;dica que usa el servicio de TAQUILLA de la PASARELA para enviar fondos a un Beneficiario.</span></li><li class="c0"><span class="c4">BENEFICIARIO</span><span class="c2"><br></span><span class="c3 c2">Persona natural o Jur&iacute;dica que usa el servicio de TAQUILLA de la pasarela para recibir fondos de un Emisor.</span></li><li class="c0"><span class="c4">FONDOS</span><span class="c2"><br></span><span class="c3 c2">Es el valor medido en d&oacute;lares americanos relacionado a un n&uacute;mero de monedas.</span></li><li class="c0"><span class="c4">SALDO<br></span><span class="c3 c2">Cantidad de monedas del EMISOR/BENEFICIARIO que est&aacute;n en tr&aacute;nsito como pasivo de la PASARELA.</span></li><li class="c0"><span class="c4">CUPO</span><span class="c2"><br></span><span class="c3 c2">Es la cantidad m&aacute;xima de fondos que un emisor puede operar en TAQUILLA para enviar monedas a un Beneficiario.</span></li><li class="c0"><span class="c4">MONTO BASE</span><span class="c2"><br></span><span class="c3 c2">Es la cantidad m&iacute;nima de fondos que un emisor puede operar en TAQUILLA para enviar monedas a un Beneficiario. </span></li><li class="c0"><span class="c4">TRANSACCI&Oacute;N</span><span class="c2"><br></span><span class="c3 c2">Es la relaci&oacute;n (del &aacute;mbito ajeno a la PASARELA) formada entre el Emisor y el Beneficiario causada por la intenci&oacute;n (del Emisor y del Beneficiario) de transferir fondos entre ellos desde un origen (el Emisor) a un destino (el Beneficiario).</span></li><li class="c0"><span class="c4">PROTOCOLO DE TRUEQUES</span><span class="c2"><br></span><span class="c3 c2">Son los movimientos contabilizados internos propios de la PASARELA para lograr la log&iacute;stica de traspaso de las monedas en tr&aacute;nsito que recibe la PASARELA por concepto de servicio de TAQUILLA. </span></li><li class="c0"><span class="c4">TASA IMPL&Iacute;CITA</span><span class="c2"><br></span><span class="c3 c2">Es el hist&oacute;rico del precio resultante para una TRANSACCI&Oacute;N medida en d&oacute;lares americanos y que se forma din&aacute;micamente por fluctuaci&oacute;n de mercado entre las monedas origen y las monedas destino.</span></li><li class="c0"><span class="c4">MONEDA ORIGEN</span><span class="c2"><br></span><span class="c3 c2">Es la moneda que usa el Emisor de una transacci&oacute;n.</span></li><li class="c0"><span class="c4">MONEDA DESTINO</span><span class="c2"><br></span><span class="c3 c2">Es la moneda que recibe el Beneficiario de una transacci&oacute;n. </span></li><li class="c0"><span class="c4">ID</span><span class="c2"><br></span><span class="c2 c3">Es el identificador &uacute;nico que asigna la PASARELA a la persona natural o jur&iacute;dica que solicita el servicio de TAQUILLA una vez que se validan los datos y documentos de identidad.</span></li><li class="c0"><span class="c4">TID</span><span class="c2"><br></span><span class="c3 c2">Es el identificaci&oacute;n asignada por la PASARELA a cada TRANSACCI&Oacute;N entre un Emisor y un Beneficiario.</span></li><li class="c0"><span class="c4">PROPIETARIO</span><span class="c2"><br></span><span class="c3 c2">Persona natural o jur&iacute;dica que tiene derecho leg&iacute;timo (es due&ntilde;a) de los fondos y monedas que transitan asociados a un ID.</span></li><li class="c0"><span class="c4">ID ACTIVO</span><span class="c2"><br></span><span class="c3 c2">Significa que existe disponible cupo y se puede enviar y recibir monedas.</span></li><li class="c0"><span class="c4">ID SUSPENDIDO</span><span class="c2"><br></span><span class="c3 c2">Significa que no se puede enviar ni recibir monedas aun cuando tenga cupo o saldo en la pasarela. </span></li><li class="c0"><span class="c4">ID DURMIENTE</span><span class="c2"><br></span><span class="c3 c2">Significa que puedes recibir monedas pero no tienes cupo para enviar monedas.</span></li></ol><h4 class="c9" id="h.xytnupawlb5n"><span class="c11">De la solicitud y los t&eacute;rminos</span></h4><ol class="c10 lst-kix_khtoa7d963cx-0" start="20"><li class="c0"><span class="c2">El solicitante env&iacute;a con una planilla en l&iacute;nea </span><span class="c2">los datos y archivos </span><span class="c2">adjuntos con los documentos de identidad que lo identifican y que la PASARELA proceder&aacute; a verificar para otorgar o negar el </span><span class="c4">ID</span><span class="c3 c2">&nbsp;de TAQUILLA que se necesita para usar el servicio.</span></li><li class="c0"><span class="c3 c2">El solicitante al obtener el ID y usarlo, certifica y declara haber le&iacute;do, entendido y aceptado la versi&oacute;n vigente escrita de los t&eacute;rminos y condiciones del servicio que son mostrados en la planilla.</span></li><li class="c0"><span class="c3 c2">El solicitante entiende y acepta que los t&eacute;rminos y condiciones del servicio pueden cambiar motivado a modificaciones en el servicio, a las regulaciones y/o a las legislaciones que surjan o que se establezcan para cada jurisdicci&oacute;n en donde la PASARELA ofrece el servicio de TAQUILLA.</span></li><li class="c0"><span class="c3 c2">El solicitante entiende y acepta que la empresa que ofrece el servicio de TAQUILLA; es decir, la PASARELA, notificar&aacute; de cualquier modificaci&oacute;n hecha a los T&eacute;rminos y Condiciones para que el solicitante tenga la opci&oacute;n de decidir si actualiza su decisi&oacute;n de aceptar dichos t&eacute;rminos y condiciones o por el contrario manifestar que no desea seguir con el servicio de TAQUILLA.</span></li><li class="c0"><span class="c2">Los t&eacute;rminos y condiciones tienen una versi&oacute;n y el suscrito entiende que cada nueva versi&oacute;n sustituye y deroga las versiones anteriores y que tendr&aacute; que manifestar en cada oportunidad de cambio de versi&oacute;n, si acepta los nuevos t&eacute;rminos y condiciones.</span></li></ol><h4 class="c9" id="h.egze3oya9d9g"><span class="c11">De la responsabilidad sobre los fondos y su or&iacute;gen</span></h4><ol class="c10 lst-kix_khtoa7d963cx-0" start="25"><li class="c0"><span class="c3 c2">Esta solicitud que se hace es una declaraci&oacute;n jurada &ldquo;A Quien Pueda Interesar&rdquo; y a la PASARELA para dejar constancia que los fondos y las monedas que estar&aacute;n asociados al ID antes, durante y despu&eacute;s del tr&aacute;nsito de los mismos por el servicio de TAQUILLA, son de origen y destino l&iacute;cito.</span></li><li class="c0"><span class="c3 c2">Emisor y Beneficiario conjunta o indistintamente seg&uacute;n sea el caso, son los responsables de los fondos que se env&iacute;en o reciban usando el servicio de TAQUILLA de la PASARELA que est&eacute;n asociados a sus respectivos ID.</span></li><li class="c0"><span class="c3 c2">El Emisor y el Beneficiario son las personas que tienen la intenci&oacute;n de mover las monedas, tambi&eacute;n son el origen y destino de los fondos asociados a sus respectivos ID y TID. Se deja constancia manifiesta de que el solicitante del ID entiende y confirma que exonera de toda responsabilidad a la PASARELA de cualquiera que haya sido la intenci&oacute;n o fin de mover los fondos entre el Emisor y el Beneficiario usando el servicio de TAQUILLA ofrecido por la PASARELA.</span></li><li class="c0"><span class="c3 c2">La PASARELA NO es el PROPIETARIO de los fondos que transitan por TAQUILLA ni de las monedas que el Emisor env&iacute;a al Beneficiario a trav&eacute;s del servicio Pasarela.</span></li><li class="c0"><span class="c3 c2">La Pasarela tiene que ver s&oacute;lo con la t&eacute;cnica del sistema que causa la forma y el mecanismo de mover los fondos y las monedas que el Emisor env&iacute;a al Beneficiario.</span></li><li class="c0"><span class="c3 c2">Los fondos que est&eacute;n asociados al ID en todo momento son del Beneficiario/Emisor de forma conjunta o indistinta seg&uacute;n sea el caso y se declara que las monedas de esos fondos solo estar&aacute;n en tr&aacute;nsito por las cuentas bancarias y/o direcciones blockchain de la Pasarela de forma circunstancial para que la Pasarela pueda ofrecer el servicio de TAQUILLA que se ha solicitado voluntariamente.</span></li></ol><h4 class="c9" id="h.o9yiev4uhysa"><span class="c11">Del tr&aacute;nsito de los fondos por la Pasarela</span></h4><ol class="c10 lst-kix_khtoa7d963cx-0" start="31"><li class="c0"><span class="c3 c2">Los fondos y monedas enviados por el Emisor al Beneficiario estar&aacute;n de tr&aacute;nsito circunstancialmente por la Pasarela en cuentas bancarias y/o direcciones blockchain de la Pasarela.</span></li><li class="c0"><span class="c3 c2">Los fondos y monedas en tr&aacute;nsito que ingresen por concepto de servicio de TAQUILLA en la Pasarela, ser&aacute;n reportados por la Pasarela al Propietario como Saldo.</span></li><li class="c0"><span class="c3 c2">Los fondos y monedas en tr&aacute;nsito que se transferir&aacute;n asociados al ID de Pasarela ser&aacute;n contabilizados por la Pasarela como pasivo de la Pasarela.</span></li></ol><h4 class="c9" id="h.6v4117tcjy2u"><span class="c11">Del servicio</span></h4><ol class="c10 lst-kix_khtoa7d963cx-0" start="34"><li class="c0"><span class="c3 c2">La PASARELA ofrece un servicio de TAQUILLA intermedio que crea una referencia de relaci&oacute;n a los diferentes tipos de moneda que utilizan las partes para hacer posible establecer un acuerdo/pacto en relaci&oacute;n a la cuantificaci&oacute;n al valor medible de la TRANSACCI&Oacute;N para cada parte.</span></li><li class="c0"><span class="c3 c2">La PASARELA ofrece el servicio de TAQUILLA a trav&eacute;s de Cupos para el env&iacute;o de monedas diferentes entre el origen y el destino.</span></li><li class="c0"><span class="c3 c2">Al comprar Cupos, el emisor (con su moneda local) puede enviar al beneficiario monedas blockchain a partir de un MONTO BASE y hasta el monto total del CUPO que es medido en d&oacute;lares.</span></li><li class="c0"><span class="c3 c2">El emisor y el beneficiario entienden que su TRANSACCI&Oacute;N estar&aacute; medida en d&oacute;lares americanos y no estar&aacute; medida ni en moneda local ni en moneda blockchain.</span></li><li class="c0"><span class="c3 c2">Tanto la cantidad de monedas locales que env&iacute;e el emisor como la cantidad de monedas blockchain que reciba el beneficiario depender&aacute; de la tasa fluctuante que se forme din&aacute;micamente en las operaciones de mercado y que representan costos fluctuantes para dichas operaciones; es decir, usar la TAQUILLA resultar&aacute; en una tasa impl&iacute;cita de mercado para ambas partes (EMISOR y BENEFICIARIO) de una TRANSACCI&Oacute;N. </span></li><li class="c0"><span class="c3 c2">Un ID de Pasarela tiene tres (3) estados: ACTIVO, SUSPENDIDO y DURMIENTE. </span></li><li class="c0"><span class="c3 c2">La PASARELA se compromete a enviar el monto del cupo a un beneficiario mientras el cupo est&eacute; en estado ACTIVO.</span></li><li class="c0"><span class="c3 c2">El cupo variar&aacute; seg&uacute;n la oferta de la PASARELA que ofrece el servicio de TAQUILLA.</span></li><li class="c0"><span class="c3 c2">El d&iacute;a de corte es el 7 de cada mes.</span></li><li class="c0"><span class="c3 c2">En el d&iacute;a de corte, todos los ID pasan a estado durmiente sin importar que el cupo no se haya consumido totalmente.</span></li><li class="c0"><span class="c3 c2">El cupo no es acumulativo.</span></li><li class="c0"><span class="c3 c2">El Servicio est&aacute; en fase de prueba, espec&iacute;ficamente en fase de CASO DE ESTUDIO y esto implica que el servicio de TAQUILLA ser&aacute; limitado al siguiente horario: de 1:00 PM a 5:00 PM de Lunes a Viernes.</span></li></ol>

	    <a href="javascript:history.back(-1);" class="btn btn-primary">Leido</a>
	  </div>
	</div>

</div>